<?php
	include 'header.php';
?>
		<content>
			<p id="about" align="justify">
				<center>
					<h3>
						Хостинг изображений - инструмент размещения изображения на сайте.<br> 
						То есть взять картинку и с минимальными затратами и потерями загрузить<br> 
						ее на хостинг изображений и после чего получить ссылку для использования файла.<br>
						<br>
						Преимущество сайта: Удобство и стабильность.
						<br>
						<br>
						Автор: Александр Селютин.
					<h3>
				</center>
			</p>
		</content>
		
<?php
	include 'footer.php';
?>